{
  "Siri": 1,
  "Tarikh": "15/03/22",
  "Hadir": {
    "nama": [
      "Lt Jen Dato’ Sri Abdul Aziz bin Ibrahim, (Bersara)",
      "Laksma Mohamad Imran bin Abd Hamid, TLDM, (Bersara)",
      "Brig Jen Dato’ Adnan bin Ali, (Bersara)",
      "Lt Kdr Phua Hean Sim, TLDM, (Bersara)",
      "Mej Jen Dato’ Zaharin bin Ahmad, TUDM, (Bersara)",
      "Lt Kol Abdullah Khir bin Mohd Saidi, TUDM, (Bersara)",
      "Kol Mohd Kamal bin Omar, (Bersara)",
      "Lt Kol Dzulkarnain bin Abdullah, (Bersara)",
      "Kdr Syed Salim bin Syed Osman, TLDM, (Bersara)",
      "Lt Kol Hj Mior Mohamad Zubir bin Mior Yahya, TUDM, (Bersara)",
      "Mej Jen Dato’ Hj Mohd Hassan bin Loman (Bersara)",
      "Lt Kol Ramli bin Kinta (Bersara)",
      "Lt Kol Mohd Yusof bin Abd Razak (Bersara)",
      "Kol Hamdan bin Yaccob (Bersara)",
      "Lt Kol Hashimah bt Hj. Hassan TUDM, (Bersara)",
      "Mej Noh bin Atan @ Khamis (Bersara)"
    ],
    "Singkatan": [
      "DSAA",
      "LMI",
      "DAA",
      "LKP",
      "DZA",
      "LCAK",
      "KKO",
      "LCDZ",
      "KSS",
      "LCMZ",
      "DMHL",
      "KRK",
      "LCYR",
      "KHY",
      "LCHH",
      "MNA"
    ],
    "Jawatan": [
      "Presiden",
      "Timbalan Presiden",
      "Naib Presiden, Darat",
      "Naib Presiden, Laut",
      "Naib Presiden, Udara",
      "Bendahari Kehormat",
      "AJK Darat",
      "AJK Darat",
      "AJK Laut",
      "AJK Laut",
      "AJK Udara",
      "AJK Terbuka",
      "AJK Terbuka",
      "AJK Terbuka",
      "Lembaga Rayuan/TM",
      "Setiausaha Kehormat"
    ]
  },
  "Tidak hadir (dengan maaf)": {
    "Nama": [
      "Lt Kdr Hj. Yusalie bin Yushak TLDM, (Bersara)",
      "Kapt Asmah bt Abdul Kadir (Bersara)",
      "Mej Amir Ahmad bin Abd Majid, (Bersara)",
      "Kept Tajudin bin Hj Yahya, TLDM, (Bersara)",
      "Mej Harbans Kaur ap Chanan Singh (Bersara)",
      "Mej Ismail bin Malik, TUDM, (Bersara)"
    ],
    "Singkatan": [
      "KKO",
      "KAK",
      "MAM",
      "KTY",
      "MHK",
      "MIM"
    ],
    "Jawatan": [
      "AJK Darat",
      "AJK Terbuka",
      "Pemeriksa Kira-Kira",
      "Pemeriksa Kira-Kira",
      "Lembaga Rayuan",
      "AJK Udara"
    ]
  },
  "Agenda": {
    "1": {
      "Perkara": "UCAPAN PEMBUKAAN OLEH PRESIDEN",
      "Keterangan": "@.  Dato Sri Presiden mengalu-alukan kehadiran semua dengan ucapan terima dan memohon semua Ahli EXCO meng hadiahkan Al Fatehah kepada Allahyarham mantan Presiden RAFOC Jen Tan Sri Abdul Rahman Abdul Hamid. Secara ringkasnya Dato Sri Presiden mengingatkan semua Ahli EXCO untuk sama-sama mengangkat RAFOC ke tahap yang akan boleh dibanggakan oleh kalangan Pegawai-Pegawai Veteran. Keutamaan RAFOC adalah untuk menilai perkara-perkara berikut:  \na.  Kedudukan pejabat RAFOC. Presiden berharap DMHL masih mempunyai pertalian yang rapat dengan kepimpinan semasa untuk meneroka peluang mendapat bangunan untuk RAFOC beroperasi.  \nb.  Peka dan keterlibatan dengan isu-isu yang berkaitan dengan veteran.",
      "Keputusan": "Makluman."
    },
    "2": {
      "Perkara": "\"MENGESAHKAN MINIT MESYUARAT EXCO RAFOC SIRI 01/2021 PADA 9 Nov 2021.",
      "Keterangan": "@.  Minit Mesyuarat Siri 01/2020 bertarikh 9 Nov 2021 diluluskan oleh LMI dan disokong oleh LCYR tanpa sebarang pindaan.",
      "Keputusan": "Makluman."
    },
    "3": {
      "Perkara": "MENGESAHKAN KOMPOSISI BARISAN EXCO BAGI PENGGAL PERTAMA (TAHUN 2022 - 2023)",
      "Keterangan": "@.  Senarai sepertimana maklumat kehadiran pada mukasurat 1 minit ini adalah barisan EXCO bagi penggal pertama (2022 – 2023). Kecuali Pemeriksa Kira-Kira Kehormat (Perlantikan satu (1) tahun dan boleh dilantik semula pada tahun-tahun berikutnya).",
      "Keputusan": "Makluman."
    },
    "4": {
      "Perkara": "PERLAKSANAAN SERAH AMBIL ALIH SETIAUSAHA KEHORMAT (SUK) DAN BENDAHARI KEHORMAT (BK)",
      "Keterangan": "@.  Dokumentasi serah ambil alih kedua-dua portfolio SUK & BK telah dilaksanakan, kecuali pertukaran penanda tangan EXCO-EXCO yang baharu belum dimajukan ke bank kerana memerlukan dokumen-dokumen kuasa pertukaran (Pengesahan Minit Mesyuarat yang meluluskan perjawatan-perjawatan yang baru dengan\npenandatangan-penandatangan yang baru perlu di majukan mengikut borang/proforma bank yang terkini.  \nMesyuarat telah meluluskan penanda tangan keatas cek-cek RAFOC untuk perbelanjaan-perbelanjaan berikut:  \na.  Semua pembayaran melaui cek / pindahan bank / atau cara-cara perbankan-perbankan lain hanya boleh ditanda tangani oleh Ahli-Ahli EXCO berikut:  \nb.  Bendahari Kehormat dan Presiden atau  \nc.  Bendahari Kehormat dan Timbalan Presiden atau  \nd.  Bendahari Kehormat dan Setiausaha Kehormat",
      "Keputusan": "BK perlu segerakan urusan-urusan dokumentasi perbankan dengan bantuan SUK."
    },
    "5": {
      "Perkara": "KEDUDUKAN KEWANGAN RAFOC BERAKHIR 28 FEB 2022",
      "Keterangan": "@.  Aliran Tunai bagi tempuh berakhir 28 Feb 2022. Rujuk kembaran A.",
      "Keputusan": "Makluman."
    },
    "6": {
      "Perkara": "SEMAKAN KEDUDUKAN TUNAI DALAM BANK",
      "Keterangan": "@.  SUK memberi penerangan berkenaan mengakses akaun semasa RAFOC melalui internet. > Akses\ninternet > Laman web BizChannel@CIMB > Coy ID, key-in: B180220, > User ID: RAFOC02, it will furnish secure\nword: Veteran, click yes >> enter user PW: Wwg201097 and an OTP will be sent to your HP for keying in on\nthe requested screen (HP must 1st be registered with the bank). It’s for the purpose of accounts monitoring,\nchecking of transactions & monthly Bank Statement in a timely manner [realtime]).",
      "Keputusan": "Makluman."
    },
    "7": {
      "Perkara": "MENGAKTIFKAN DAN MELANTIK PIMPINAN BIRO-BIRO RAFOC MENGIKUT PERUNTUKAN PERLEMBAGAAN",
      "Keterangan": [
        "@.  Biro Pampasan & Kesejahteraan (Compensation & Wellness). Dipimpin oleh Dato Adnan.",
        "@.  Biro Pertahanan & Strategik (Defence & Strategic). Dipimpin oleh Dato Zaharin.",
        "@.  Biro Keahlian & Sumber (Membership and Resources). Semua Naib Presiden Darat, Udara & Laut perlu mencari inisiatif untuk mengorak\nperancangan yang sewajarnya.",
        "@.  Sukan & Rekreasi. KRK. Rancangan aktiviti golf selepas raya.Lt Kdr Yusalie akan membantu KRK dalam pengurusan acara-acara golf.",
        "@.  Penjanaan Dana. Diterajui oleh Timbalan Presiden.",
        "@.  Acara peringatan & sosial (Etika majlis-majlis & tingkah laku/Etika Whatsapp. Dipimpin oleh Dato' Zaharin. JK Kecil Majlis Raya RAFOC yang disyorkan pada 28 May 2022.",
        "@.  Majlis makan malam 2022. Dato Hassan dengan dibantu oleh Lt Kol Mior Zubir sebagai Setiausaha.",
        "@.  Admin kepada FB RAFOC. KHY.",
        "@.  Jawatankuasa Media. Dianggotai oleh Kol Hamdan, Lt Kol Dzul,\nLt Kol Yusuf & SUK."
      ],
      "Keputusan": "Makluman."
    },
    "8": {
      "Perkara": "PEJABAT RASMI RAFOC & STAF PEMBANTU PENTADBIRAN & AKAUN",
      "Keterangan": [
        "@.  Alamat. 10 A, Tingkat 10, Wisma Pahlawan, Jalan Sultan Sulaiman, 50000 Kuala Lumpur.",
        "@.  Staf Pembantu Pentadbiran & Akaun. Memohon Sdr Lokman bin Mohamad Satir, dilantik secara tetap semula mulai 1 April 2022. Untuk makluman RAFOC telah menggunakan khidmat beliau secara “Need basis” sejak persiapan AGM dan tugas-tugas mengemaskini maklumat ahli-ahli dalam Daftar Ahli RAFOC seperti yang dikehendaki oleh JHEV melalui sistem maklumat JHEV."
      ],
      "Keputusan": "Buat masa ini kekal sebagai pejabat pentadbiran RAFOC. Mesyuarat sebulat suara bersetuju melantik Sdr Lokman sebagai staf yang dibayar elaun bulanan\nRM1,500.00 dengan caruman SOCSO (Ikut SOP SOCSO) dan diberi elaun telefon bimbit sebagai talian am\npejabat RAFOC."
    },
    "9": {
      "Perkara": "TAKWIM MESYUARAT 2022 – 2023",
      "Keterangan": "@.  Takwim mesyuarat 2022 – 2023. Merujuk kepada klausa 19 b. Perlembagaan RAFOC, Satu (1) mesyuarat EXCO sekurang-kurangnya setiap tiga (3) bulan dalam satu (1) tahun kalender perlu diadakan, atau atas penerimaan oleh SUK daripada tidak kurang daripada lapan (8) Ahli EXCO yang memohon secara bertulis kepada SUK.",
      "Keputusan": "Mesyuarat memutuskan untuk mengadakan mesyuarat-mesyuarat EXCO pada bulan ketiga setiap penggal (1 penggal – 3 bulan), dan memilih hari selasa terakhir pada bulan berkenaan sebagai tarikh Mesyuarat EXCO seperti berikut:  \na.  Mesyuarat EXCO 2022 & AGM 2022  \n(1).  15 Mar 2022  \n(2).  22 Jun 2022  \n(3).  27 Sep 2022  \n(4).  27 Dis 2022  \n(5).  AGM: 19 Feb 23  \nb.  Mesyuarat EXCO 2023 & AGM 2023  \n(1).  28 Mar 2022  \n(2).  27 Jun 2022  \n(3).  26 Sep 2022  \n(4).  26 Dis 2022  \n(5).  AGM: Feb 23"
    },
    "10": {
      "Perkara": "HAL-HAL LAIN",
      "Keterangan": [
        "@.  Penasihat Undang-undang. RAFOC akan menghubungi Mej Jen Dato Che Hasni untuk dapat persetujuan.",
        "@.  Kunjungan hormat. RAFOC akan menulis kepada senarai berikut untuk merancang membuat kunjungan hormat kepada:                                     \n1.1 Raja Perlis  \n1.2 Sultan Kedah  \n1.3 Menteri Pertahanan  \n1.4 Timbalan Menteri Pertahanan  \n1.5 PAT  \n1.6 Chief Circle"
      ]
    }
  },
  "Penutup": "@.  Penutup. Pengerusi mengucapkan terima kasih kepada semua yang hadir dan mengharapkan semua barisan\nEXCO dapat menyumbang dengan sebaik mungkin untuk memacu RAFOC ke tahap yang boleh dibanggakan\noleh warga Veteran.",
  "Disediakan Oleh": "Mej Noh bin Atan (B)"
}